export const buttonData = [
  { id: "1", text: "страна мудрости" },
  { id: "2", text: "страна остроумия" },
  { id: "3", text: "страна креономики и сенсаномики" },
  { id: "4", text: "«Красная книга» древнейших культур" },
  { id: "5", text: "сетевое государство" },
];
export const textData = [
  {
    text1: `Мы считаем, что мудрость лежит в основе существования армянского
        народа. Мудрость всегда была ключевой ценностью Армении, которая
        помогла армянам сохранить идентичность, культуру, независимость и
        пронести их через века. Возвращение к этому подходу — одна из
        основных задач нашего фонда. Армения должна стать домом для
        мудрецов, который невозможно разрушить. Мы ищем путь к такой
        Армении: размышляем о том, что мы, как люди страны мудрости, можем
        предложить миру; что есть у нас, чего нет больше ни у кого.`,
    text2: `Мы считаем, что Армения может стать территорией мудрости — местом,
        где объединяются умы и рождаются смыслы.`,
    text3: `Мы верим, что развитие науки, образования и культуры помогут в
        создании онтологической безопасности Армении и армянского народа.`,
  },
  {
    text1: `lorem`,
    text2: `Мы считаем, что Армения может стать территорией мудрости — местом,
        где объединяются умы и рождаются смыслы.`,
    text3: `Мы верим, что развитие науки, образования и культуры помогут в
        создании онтологической безопасности Армении и армянского народа.`,
  },
  {
    text1: `Мы считаем, что мудрость лежит в основе существования армянского
        народа. Мудрость всегда была ключевой ценностью Армении, которая
        помогла армянам сохранить идентичность, культуру, независимость и
        пронести их через века. Возвращение к этому подходу — одна из
        основных задач нашего фонда. Армения должна стать домом для
        мудрецов, который невозможно разрушить. Мы ищем путь к такой
        Армении: размышляем о том, что мы, как люди страны мудрости, можем
        предложить миру; что есть у нас, чего нет больше ни у кого.`,
    text2: `Мы считаем, что Армения может стать территорией мудрости — местом,
        где объединяются умы и рождаются смыслы.`,
    text3: `Мы верим, что развитие науки, образования и культуры помогут в
        создании онтологической безопасности Армении и армянского народа.`,
  },
  {
    text1: `Мы считаем, что мудрость лежит в основе существования армянского
        народа. Мудрость всегда была ключевой ценностью Армении, которая
        помогла армянам сохранить идентичность, культуру, независимость и
        пронести их через века. Возвращение к этому подходу — одна из
        основных задач нашего фонда. Армения должна стать домом для
        мудрецов, который невозможно разрушить. Мы ищем путь к такой
        Армении: размышляем о том, что мы, как люди страны мудрости, можем
        предложить миру; что есть у нас, чего нет больше ни у кого.`,
    text2: `Мы считаем, что Армения может стать территорией мудрости — местом,
        где объединяются умы и рождаются смыслы.`,
    text3: `Мы верим, что развитие науки, образования и культуры помогут в
        создании онтологической безопасности Армении и армянского народа.`,
  },
  {
    text1: `lorem`,
    text2: `Мы считаем, что Армения может стать территорией мудрости — местом,
        где объединяются умы и рождаются смыслы.`,
    text3: `Мы верим, что развитие науки, образования и культуры помогут в
        создании онтологической безопасности Армении и армянского народа.`,
  },
];
